[
  {
    "index": 0,
    "kata": "Aku Tidak Ingin Mengekangmu. Terserah! Bebas Ke mana engkau pergi:)", 
  },
  {
    "index": 1,
    "kata": "Kalau kamu ninggalin aku, itu hak kamu, asal jangan aku yang ninggalin kamu. Aku takut kamu kecewa.", 
  },
  {
    "index": 2,
    "kata": "Bagiku, Kamu adalah bagian terbesar dari hidupku. Aku bisa saja membiarkanmu melakukan apa yang kamu inginkan, tetapi tidak untuk hal yang akan berakibat buruk bagimu.", 
  },
  {
    "index": 3,
    "kata": "Aku Tidak Ingin Mengekangmu. Terserah! Bebas Ke mana engkau pergi:)", 
  },
  {
    "index": 4,
    "kata": "Jangan rindu, ini berat. Kau tak akan kuat. Biar aku saja.", 
  },
  {
    "index": 5,
    "kata": "Kamu lahir itu sengaja buat bikin aku senang ada di Bumi.", 
  },
  {
    "index": 6,
    "kata": "Malam ini, kalau tidur jangan ingat aku, ya! Tapi kalau mau, silahkan.", 
  },
  {
    "index": 7,
    "kata": "Aku Tidak Ingin Mengekangmu. Terserah! Bebas Ke mana engkau pergi:)", 
  },
  {
    "index": 8,
    "kata": "Cinta itu indah. Jika menurutmu tidak indah, pastinya kamu salah memilih pasangan.", 
  },
  {
    "index": 9,
    "kata": "Aku gak pandai cemburu. Malahan, kalau kamu ninggalin aku, aku gak bisa apa-apa. Bisaku cuma mencintaimu.", 
  },
  {
    "index": 10,
    "kata": "Sekarang aku mungkin bukan aku yang dulu, waktu membawa aku pergi, tetapi perasaan tetap sama, bersifat menjalar, hingga ke depan.", 
  },
  {
    "index": 11,
    "kata": "Sekarang aku mungkin bukan aku yang dulu, waktu membawa aku pergi, tetapi perasaan tetap sama, bersifat menjalar, hingga ke depan.", 
  },
  {
    "index": 12,
    "kata": "Kukira itu normal. Itu adalah suatu proses berduka. Tetapi cepat atau lambat, aku harus bisa menerima sbagian dariepenuhnya, meskipun sebagian dari diriku masih berharap akan bisa kembali bersama-sama.:)", 
  },
  {
    "index": 13,
    "kata": "Jangan salah paham. Semua sikapku kepadamu, bahkan termasuk ketika aku marah, ketika aku kesal, ketika aku jengkel, kamu harus tahu bahwa semua bersumber dari aku yang sangat mencintaimu", 
  },
  {
    "index": 14,
    "kata": "Kalau aku jadi presiden yang harus mencintai seluruh rakyatnya, aduh, maaf, aku pasti tidak bisa karena aku cuma suka Kamu.", 
  },
  {
    "index": 15,
    "kata": "Dik jangan pergi jauh-jauh kan ada darahku di tubuhmu.", 
  },
  {
    "index": 16,
    "kata": "PR-ku adalah merindukanmu. Lebih kuat dari Matematika. Lebih luas dari Fisika. Lebih kerasa dari Biologi.", 
  }
]

  